[
  {
    "titulo": "EL RESENTIMIENTO",
    "imagen": "assets/imagenes/el-resentimiento.jpg",
    "capitulos": [
      {
        "numero": 0,
        "titulo": "Introducción",
        "contenido": "El resentimiento es un sentimiento persistente de hostilidad y amargura hacia alguien que percibimos que nos ha causado daño.\n\nEs un dolor interno que la persona no logra superar y se revive tomando mas poder cada vez que se recuerda la ofensa o el daño causado.\n\n",
        "negritas": "El resentimiento-¿Como se puede manifestar el resentimiento?"
      },
      {
        "numero": 1,
        "titulo": "Síntomas del resentimiento",
        "contenido": "Si es algo que las personas sienten internamente como se puede notar cuando una persona esta enferma de resentimiento.\n\nEl resentimiento es como una fiebre no se ve pero se puede sentir.\n\nSe percibe en rencor, enojo, agresividad, desprecio, deseos de venganza.",
        "negritas": "El resentimiento es como una fiebre no se ve pero se puede sentir."
      },
      {
        "numero": 2,
        "titulo": "Efectos del resentimiento",
        "contenido": "SE CONTAMINA EL CORAZÓN - El resentimiento se compara como una semilla que ha sido plantada en el corazón.\n\nLuego crece un árbol allí de esa semilla; este se decora de muchas hojas y flores, y hasta frutos produce.\n\nPero luego algo o alguien lo corta o lo envenena; lo despoja de todas sus hojas, se caen su flores.\n\nTodo ese veneno se va para sus raíces, por eso dice la palabra de Dios...\n\nHebreos 12 : 15\n Mirad bien, no sea que alguno deje de alcanzar la gracia de Dios; que brotando alguna raíz de amargura, os estorbe, y por ella muchos sean contaminados;\n\nAun después de estar seco por dentro una persona llena de resentimiento sigue dando frutos; frutos de su amargura, frutos de se decepción, frutos de su tristeza, de su dolor.\n\nEl Señor dice tened cuidado de comer del fruto que brota de estos arboles, porque no son precisamente frutos comestibles para el espíritu, son frutos que nos pueden envenenar, frutos que también nos pueden secar por dentro.\n\nTened mucho cuidado que esta enfermedad se transmite a tu espíritu cuando digieres este alimento adulterado.",
        "negritas": "SE CONTAMINA EL CORAZÓN-algo o alguien-Hebreos 12 : 15"
      },
      {
        "numero": 3,
        "titulo": "Efectos del resentimiento",
        "contenido": "IMPIDE LA COMUNIÓN CON DIOS - cuando hay resentimiento en un corazón se rompe el dialogo con Dios; por mucho que ores, por mucho que ayunes, por mucho que adores y alabes en vano es.",
        "negritas": "SE CONTAMINA EL CORAZÓN-algo o alguien-Hebreos 12 : 15"
      }
    ]
  },
  {
    "titulo": "¿DE QUIEN SERA LA VICTORIA?",
    "imagen": "assets/imagenes/el-amor.jpg",
    "capitulos": [
      {
        "numero": 0,
        "titulo": "Promesas para los cristianos",
        "contenido": "La palabra de Dios está llena de muchas promesas para todos aquellos que andamos en sus caminos…\n\nMateo 7\n⁷Pedid, y se os dará; buscad, y hallaréis; llamad, y se os abrirá.\n⁸Porque todo aquel que pide, recibe; y el que busca, halla; y al que llama, se le abrirá.\n\nSalmos 34\n¹⁰Los leoncillos necesitan, y tienen hambre; Pero los que buscan a Jehová no tendrán falta de ningún bien.\n\nSalmos 37\n²⁵Joven fui, y he envejecido, Y no he visto justo desamparado, Ni su descendencia que mendigue pan.\n\nProverbios 22\n⁴Riquezas, honra y vida Son la remuneración de la humildad y del temor de Jehová.\n\nJeremías 17\n⁷Bendito el varón que confía en Jehová, y cuya confianza es Jehová.\n⁸Porque será como el árbol plantado junto a las aguas, que junto a la corriente echará sus raíces, y no verá cuando viene el calor, sino que su hoja estará verde; y en el año de sequía no se fatigará, ni dejará de dar fruto.\n\nDeuteronomio 28\n⁸Jehová te enviará su bendición sobre tus graneros, y sobre todo aquello en que pusieres tu mano; y te bendecirá en la tierra que Jehová tu Dios te da.\n\nDeuteronomio 29\n⁹Guardaréis, pues, las palabras de este pacto, y las pondréis por obra, para que prosperéis en todo lo que hiciereis.\n\n2 Pedro 1\n⁴Así Dios nos ha entregado sus preciosas y magníficas promesas para que ustedes, luego de escapar de la corrupción que hay en el mundo debido a los malos deseos, lleguen a tener parte en la naturaleza divina.\n\nY seguimos sin poder entender que es lo que está pasando en nuestras vidas.\n\n⋅¿Porqué no se están cumpliendo todas estas promesas que Dios menciona en su palabra?",
        "negritas": "Mateo 7-Salmos 34-Salmos 37-Proverbios 22-Jeremías 17-Deuteronomio 28-Deuteronomio 29-2 Pedro 1-⋅¿Porqué no se están cumpliendo todas estas promesas que Dios menciona en su palabra?"
      },
      {
        "numero": 1,
        "titulo": "Tu estado actua, es el producto de tus acciones",
        "contenido": "Pero la pregunta es…\n\n⋅¿Por qué en vez de estar mejor, estamos cada vez más peor?\n\nY la respuesta, la encuentras aquí en este mensaje que te quiero compartir hoy.\n\nJueces 4\n¹Después de la muerte de Aod, los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehová.\n²Y Jehová los vendió en mano de Jabín rey de Canaán, el cual reinó en Hazor; y el capitán de su ejército se llamaba Sísara, el cual habitaba en Haroset-goim.\n\nToda acción que tú hagas o dejes de hacer tiene una reacción esto ocurre tanto en tu mundo físico como en tu mundo espiritual.\n\n⋅“los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehová”\n⋅“Y Jehová los vendió en mano de Jabín rey de Canaán”\n\nYa te disté cuenta, por qué muchas de esas promesas que leyeron tus ojos y escucharon tus oídos no se han cumpliendo.\n\nO sigues sin entender…\n¿Por qué te fue tan mal en ese negocio?\n¿Por cada día que pasa el dinero te alcanza menos?\n¿Por qué te llego esa enfermedad?\n¿Por qué te llego esa soledad?\n¿Por qué te afligue esa tristeza?\n¿Por qué, esa separación?\n¿Por qué, tus hijos se encuentran en caminos de perdición?\n¿Por qué? y ¿Por qué?\n\n⋅Porque tus acciones, producen triunfos o producen derrotas.\nSe esta cumpliendo esa palabra de Dios que se encuentra anclada en un tiempo infinito.\n\nMateo 24\n³⁵El cielo y la tierra pasarán, pero mis palabras no pasarán.\n\n",
        "negritas": "⋅¿Por qué en vez de estar mejor, estamos cada vez más peor?-Jueces 4-⋅“los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehová”-⋅“Y Jehová los vendió en mano de Jabín rey de Canaán”-⋅Porque tus acciones, producen triunfos o producen derrotas.-Mateo 24"
      },
      {
        "numero": 2,
        "titulo": "La justicia del que dijo mía es la venganza yo pagraré",
        "contenido": "⋅Tú que decías que apenas conocías un Dios paciente, comprensivo y amoroso.\n\nEse Dios de...\nJuan 3\n¹⁶Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.\n\nEse Dios de...\nSalmos 145\n⁸Clemente y misericordioso es Jehová, lento para la ira, y grande en misericordia.\n⁹Bueno es Jehová para con todos, y sus misericordias sobre todas sus obras.\n\n⋅No te equivocaste en ello; pero te hizo falta conocer que así como el tanto nos ama, también es justo y santo y condena el pecado.\n\nSalmos 89\n¹⁴Justicia y juicio son el cimiento de tu trono; Misericordia y verdad van delante de tu rostro.\n\nRomanos 2\n⁵Pero por tu dureza y por tu corazón no arrepentido, atesoras para ti mismo ira para el día de la ira y de la revelación del justo juicio de Dios,\n⁶el cual pagará a cada uno conforme a sus obras:\n\nNahum 1\n²Jehová es Dios celoso y vengador; Jehová es vengador y lleno de indignación; se venga de sus adversarios, y guarda enojo para sus enemigos.\n³Jehová es tardo para la ira y grande en poder, y no tendrá por inocente al culpable. Jehová marcha en la tempestad y el torbellino, y las nubes son el polvo de sus pies.\n\nHebreos 10\n³⁰Pues conocemos al que dijo: Mía es la venganza, yo daré el pago, dice el Señor. Y otra vez: El Señor juzgará a su pueblo.\n³¹¡Horrenda cosa es caer en manos del Dios vivo!\n\n“los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehová”\n“Y Jehová los vendió en mano de Jabín rey de Canaán”\n\nEse juicio que alguna vez fue decretado por Dios para un pueblo que volvió a pecar, que volvió a ofender a Dios, que volvió a desobedecer a Dios.\n\nQuiero que puedas creer que no ha dejado de ser, que permanece anclado en el tiempo divino de Dios y que también aplica a esta generación.\n\nTodo aquel que haga lo malo, Dios lo venderá a sus enemigos.",
        "negritas": "⋅Tú que decías que apenas conocías un Dios paciente, comprensivo y amoroso.-Juan 3-Salmos 145-Salmos 89-Romanos 2-Nahum 1-Hebreos 10-⋅“los hijos de Israel volvieron a hacer lo malo ante los ojos de Jehová”-⋅“Y Jehová los vendió en mano de Jabín rey de Canaán”-⋅No te equivocaste en ello; pero te hizo falta conocer que así como el tanto nos ama, también es justo y santo y condena el pecado.-Todo aquel que haga lo malo, Dios lo venderá a sus enemigos."
      },
      {
        "numero": 3,
        "titulo": "Leyes para hombres espirituales",
        "contenido": "Hay leyes o reglas que Dios estableció, que el hombre carnal jamás va a podrá comprender.\n\nEsta es alguna de esas reglas...\nMateo 13\n¹²Porque a cualquiera que tiene, se le dará, y tendrá más; pero al que no tiene, aun lo que tiene le será quitado.\n\n⋅Todo aquel que tiene, se le dará y este tendra más.\n⋅Pero al que no tiene, aún lo poco que tiene le será quitado.\n\nEl hombre de ciencia dice.\nDios no puede ser tan injusto de quitarle al que casi no tiene nada para darle más al que ya tiene.\n\n⋅¿No comprendo esta ley de Dios?\n\nQuizás otro dirán es que esta ley fue para aquel tiempo\n\nPero la verdad es que las leyes de Dios no son como las de los hombres que son removibles y alterables, las leyes de Dios permanecen en el tiempo de ayer, en el tiempo presente y en el tiempo futuro.",
        "negritas": "Mateo 13-⋅Todo aquel que tiene, se le dará y este tendra más.-⋅Pero al que no tiene, aún lo poco que tiene le será quitado.-⋅¿No comprendo esta ley de Dios?"
      }
    ]
  },
  {
    "titulo": "SI LO PUEDES CREER",
    "imagen": "assets/imagenes/el-redil.jpg",
    "capitulos": [
      {
        "numero": 0,
        "titulo": "Parábola del redil",
        "contenido": "Juan 10\n¹De cierto, de cierto os digo: El que no entra por la puerta en el redil de las ovejas, sino que sube por otra parte, ése es ladrón y salteador.\n²Mas el que entra por la puerta, el pastor de las ovejas es.\n³A éste abre el portero, y las ovejas oyen su voz; y a sus ovejas llama por nombre, y las saca.\n⁴Y cuando ha sacado fuera todas las propias, va delante de ellas; y las ovejas le siguen, porque conocen su voz.\n⁵Mas al extraño no seguirán, sino huirán de él, porque no conocen la voz de los extraños.\n\nHoy quiero empezar hablándote de esta hermosa parábola que Jesús nos regaló.\nTe la dio a ti mi amigo que nos estas visitando hoy, me la dio a mí también.\nY Él mismo las explico con sus propias palabras para que pudiéramos comprender el mensaje que está allí plasmado.\n\nJuan 10\n⁷Volvió, pues, Jesús a decirles: De cierto, de cierto os digo: Yo soy la puerta de las ovejas.\n⁸Todos los que antes de mí vinieron, ladrones son y salteadores; pero no los oyeron las ovejas.\n⁹Yo soy la puerta; el que por mí entrare, será salvo; y entrará, y saldrá, y hallará pastos.\n\n⋅Pueblo… Dios te dice hoy SOLO EXISTE UNA PUERTA y se llama JESÚS DE NAZARETH si lo puedes creer.\n\n⋅Regálale la gloria y la honra al Rey de reyes y Señor de señores.\n⋅Solo a Él pertenece todo el loor...\n\nJuan 14\n⁶Jesús le dijo: Yo soy el camino, y la verdad, y la vida; nadie viene al Padre, sino por mí.\n\nY esa puerta tiene un nombre que es sobre todo nombre ante Él cual toda rodilla se doblara.\n\n Esa puerta su nombre es… JESÚS DE NAZARETH.\n\n¿Cuántos pueden entender esta palabra?\n¿Cuántos pueden aceptan esta palabra?\n\nQue este sea el camino que conozcan tus pies.\nQue esta sea la voz que escuchen tus oídos.\n\nÉl nos ha prometido pastos nuevos…\n\nSalmos 23\n²En lugares de delicados pastos me hará descansar; Junto a aguas de reposo me pastoreará.\n\n",
        "negritas": "Juan 10-⋅Pueblo… Dios te dice hoy SOLO EXISTE UNA PUERTA y se llama JESÚS DE NAZARETH si lo puedes creer.-⋅Regálale la gloria y la honra al Rey de reyes y Señor de señores.-⋅Solo a Él pertenece todo el loor...-Juan 14-Salmos 23"
      },
      {
        "numero": 1,
        "titulo": "El secreto del discernimiento",
        "contenido": "Es muy triste ver como muchas veces un pueblo que dice seguir al Señor, se descarrila del camino que lo lleva a la salvación.\n\n¿Sera por que te equivocaste en tu elección?\nó ¿Por porque alguien te indujo a equivocarte?\n¿Sera por que elegiste el camino más fácil?\nó ¿Por qué te dejaste engañar de un evangelista, de un pastor o de un profeta que te hablo de parte del Señor?\n\nCreo que la culpa de que hoy estes en el mundo,\nLa culpa que te hayas marchado de esa iglesia,\nLa culpa de que hayas dejado de creer en los milagros,\nLa culpa de que no hayas podido escuchar la voz de Dios,\nEs adsolutamente tuya y de nadien más.\n\nYa te digo por qué, valla conmigo al libro de…\nOseas 4\n⁶Mi pueblo fue destruido, porque le faltó conocimiento. Por cuanto desechaste el conocimiento, yo te echaré del sacerdocio; y porque olvidaste la ley de tu Dios, también yo me olvidaré de tus hijos.\n⁷Conforme a su grandeza, así pecaron contra mí; también yo cambiaré su honra en afrenta.\n⁸Del pecado de mi pueblo comen, y en su maldad levantan su alma.\n⁹Y será el pueblo como el sacerdote; le castigaré por su conducta, y le pagaré conforme a sus obras.\n¹⁰Comerán, pero no se saciarán; fornicarán, mas no se multiplicarán, porque dejaron de servir a Jehová.\n\nNo juzquez al predicador al ministro de Dios;\npor esa palabra que te dio y no se cumplio,\npor esa oracion que hizo por tu enfermedad pero la enfermedad termino matando tu carne y matando tu espiritu.\n\nLa culpa no es solo del que predica el mensaje.\nLa culpa es también del que escucha el mensaje.\n\nQue las palabras sean para tus oídos; pero que el mensaje, el contenido, el alimento lo pueda procesar tu mente y digerir tu espíritu. \n\nDios no te llamo a ser un oyente pasivo.\nDios te llamo a ser oyente reactivo.\n Real sacerdocio, nación santa pueblo escogido por Dios.\n\n1 Pedro 2\n⁹Mas vosotros sois linaje escogido, real sacerdocio, nación santa, pueblo adquirido por Dios, para que anunciéis las virtudes de aquel que os llamó de las tinieblas a su luz admirable;\n\nComo podrias iluminar si dentro de ti no existiera luz.\nComo pretendes encender una hoguera si dentro de ti no hay fuego de Dios.\n\nTienes que aprender a Discernir.\nTienes que saber Discernir.\nY tienes que poder Discernir.\n\nNo se si pudistes comprender lo que te quise decir.\n\nEs necesario que conozcas el orden de este secreto APRENDER - SABER Y PODER.",
        "negritas": "Oseas 4"
      },
      {
        "numero": 2,
        "titulo": "Sangre por Vida",
        "contenido": "Dios no solo tiene un simple propósito para tu vida, sino que quiere darte el regalo más grande que nadien fuera de él te podra dar jamás. \nEse regalo tiene tu nombre inscrito en la tarjeta, se llama corona de salvación. \nY solo el hijo del hombre te lo puede dar.\n\nJuan 10 \n¹¹Yo soy el buen pastor; el buen pastor su vida da por las ovejas.\n¹²Mas el asalariado, y que no es el pastor, de quien no son propias las ovejas, ve venir al lobo y deja las ovejas y huye, y el lobo arrebata las ovejas y las dispersa.\n¹³Así que el asalariado huye, porque es asalariado, y no le importan las ovejas.\n\nEl Señor te dice hoy...\n\n¿Quien te podra librar del enemigo que quiere dañarte?\n¿Quien te podra amar mas que yo?\n¿Quien te podrá dar lo yo te ofrezco sin recibir nada a cambio?\nYo te ofrezco mi vida y sellé mi palabra con muerte de cruz.\n\nPague por tí, SANGRE por VIDA.\n\nJuan 10 \n¹⁷Por eso me ama el Padre, porque yo pongo mi vida, para volverla a tomar.\n¹⁸Nadie me la quita, sino que yo de mí mismo la pongo. Tengo poder para ponerla,\n\n“Porque yo pongo mi vida, para volverla a tomar”\n“Nadie me la quita, sino que yo de mí mismo la pongo”\n\n¿Qué le puedes ofrecer tú al Señor en este día?\n\nOfrécele tu corazón, déjate comprar por Jesucristo, déjate transformar por el bendito. \n\nRECONCILIATE CON DIOS EN ESTE DIA.\n\n",
        "negritas": "Juan 10"
      }
      
    ]
  },
  {
    "titulo": "UN POCO DE FE",
    "imagen": "assets/imagenes/el-redil.jpg",
    "capitulos": [
      {
        "numero": 0,
        "titulo": "Si tubieras solo un poco de fe",
        "contenido": "Valla conmigo al libro de Lucas...\n\nLucas 17\n⁵Dijeron los apóstoles al Señor: Auméntanos la fe.\n⁶Entonces el Señor dijo: Si tuvierais fe como un grano de mostaza, podríais decir a este sicómoro: Desarráigate, y plántate en el mar; y os obedecería.\n⁷¿Quién de vosotros, teniendo un siervo que ara o apacienta ganado, al volver él del campo, luego le dice: Pasa, siéntate a la mesa?\n⁸¿No le dice más bien: Prepárame la cena, cíñete, y sírveme hasta que haya comido y bebido; y después de esto, come y bebe tú?\n⁹¿Acaso da gracias al siervo porque hizo lo que se le había mandado? Pienso que no.\n¹⁰Así también vosotros, cuando hayáis hecho todo lo que os ha sido ordenado, decid: Siervos inútiles somos, pues lo que debíamos hacer, hicimos.\n\n¿Cuál crees tú que fue el problema aquí?\n¿Que los apóstoles tenían muy poca fe? ó ¿Que los apóstoles no tenían fe en ese momento?\n\n",
        "negritas": "*"
      }
     
      
    ]
  }
]

